export const bochki = [
  {
    title: 'Бочка с шишками',
    content: 'В бочке лишь обгрызанные шишки и больше ничего, но шишки выглядят как будто за них воевала целая армия!'
  },
  {
    title: 'Бочка с шуткой',
    content: 'Ха-мур-ха, ты уже заворачиваешь пульты в пакетики, чтобы они не испортились? аха-мур-ха!'
  },
  {
    title: 'Бочка с шуткой',
    content: 'Мур-мяу, надеюсь ты накрываешь экран монитора тряпкой после работы, чтобы он не пылился! аха-мур-ха'
  },
  {
    title: 'Бочка с икрой',
    content: ''
  },
  {
    title: 'Бочка с шуткой',
    content: ''
  },
  {
    title: 'Бочка с кучей кошачих волос',
    content: 'Запихнув руку поглубже в бочку, ты находишь там листок, на котором написано что ты жирный, аха-мур-ха!'
  },
  {
    title: 'Пустая бочка',
    content: 'Как-то подозрительно выглядит эта пустая бочка, но на крышке выцарапано слово "Паштетик", может стоит попробовать ввести его?'
  },
  {
    title: 'Бочка с подсказкой',
    content: 'Ты заглядываешь внутрь бочки, но там ничего нет. На дне бочки ты замечаешь прогрызанное отверстие. Эти подлые крысюки не желают оставлять подсказок...'
  }
]